Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: "Cold War mentality."
es_us: “mentalidad de guerra fría ”.

source: (1115)Deng declared the Tiananmen incident to be “the inevitable result of the domestic microclimate and the international macroclimate.” This sense that Tiananmen was inﬂuenced (if not instigated) by outside forces raised the issue of readjusting China’s relations with the outside world, particularly the United States.
es_us: (1115)Deng denominó el incidente en Tiananmén "el resultado inevitable del microclima nacional y del macroclima internacional". El hecho de que Tiananmen fue influenciado (si no instigado) por fuerzas externas desató la discusión sobre el reajuste de las relaciones de China con el resto del mundo, en especial con Estados Unidos.

source: (ages in 2002 in parentheses)
es_us: (años en 2002 en paréntesis)

source: (Guowuyuan shengchan weiyuanhui) was being established to “promptly resolve major problems regarding production.”63 The new commission was headed by Ye Qing, a specialist in the coal industry who had become a vice-minister of the State Economic Commission (SEC) before being named vice-minister of the State Planning Commission (SPC) when the former office was abolished in 1988.
es_us: (Guowuyuan shengchan weiyuanhui) se ha establecido para "resolver rápidamente los problemas mayores relacionados a la producción". 63 La nueva comisión fue presidida por Ye Qing, un especialista en la industria del carbón quién se convirtió en vice presidente de la SEC ( Comisión Estatal de Economía) antes de ser nombrado vice presidente de la SPC ( Comisión de Planificación Estatal) cuando la antigua oficina fue abolida en el año1988.

source: (see Chapter 8), that used Deng’s words to blunt Deng’s own offensive.
es_us: (ver Capítulo 8). Leng Rong utilizó las palabras de Deng en su contra.

source: (thereby sidestepping direct confrontation) but doing so only as little as possible (in the hopes that Deng would yield to resistance).
es_us: (y así evitar la confrontación directa). pero hacerlo lo menos posible (con la esperanza de que Deng cedería a la resistencia).

source: *Died February 1993
es_us: *Murió en febrero de 1993

source: 1 Leadership of the Chinese Communist Party page 73
es_us: 1 Liderazgo del Partido Comunista Chino página 73

source: 1 Wei Ming, “Yijiu jiu’er nian yilai zichan jieji ziyouhua de dongtai he tedian.” 2 Jiang Zemin, “Memorial Speech at Deng Xiaoping’s Memorial Meeting.”
es_us: 1 Wei Ming, “Yijiu jiu’er nian yilai zichan jieji ziyouhua de dongtai he tedian.” 2 Jiang Zemin, “Discurso de Homenaje en el Acto Conmemorativo por Deng Xiaoping”.

source: 12 But simple expressions of good wishes could hardly change fundamentally the relationship that had grown up between the Party and intellectuals since the Yan’an era.
es_us: Pero unas simples expresiones de buena voluntad difícilmente podían cambiar de manera fundamental la relación que se había desarrollado entre el partido y los intelectuales desde la era Yan’an.

source: 17th Party Congress 280
es_us: XVII Congreso del Partido 280

source: 1982 constitution
es_us: constitución de 1982

source: 2 Leadership of the Chinese Communist Party following the 15th Party Congress 202
es_us: 2 Liderazgo del Partido Comunista Chino después del XV Congreso del Partido 202

source: 25; see also “Yi gaige cu wending zai wending zhong fazhan.”
es_us: 25; véase también “Yi gaige cu wending zai wending zhong fazhan”.

source: 26 They would not give up without a fight.
es_us: No se darían por vencidos sin una disputa.

source: 26 de agosto
es_us: aaa

source: 281 and p.
es_us: 281 y pág.

source: 3 Leadership of the Chinese Communist Party following the 16th Party Congress 241
es_us: 3 Liderazgo del Partido Comunista Chino después del XVI Congreso del Partido 241

source: 3 Xinhua, May 29, 1997, in FBIS-CHI-97-105, May 29, 1997; author interview
es_us: 3 Xinhua,29 de mayo de 1997, in FBIS-CHI-97-105, 29 de mayo de 1997; entrevista con el autor.

source: 34.36Ibid., p.
es_us: 34.36lbid., p.

source: 347, note 2.
es_us: 347, nota 2.

source: 4 China since Tiananmen
es_us: 4 China desde Tiananmén

source: 4 Frequency of formulations 253
es_us: 4 Frecuencia de formulaciones 253

source: 42 The sense of Zhao’s speech was conveyed by two People’s Daily editorials: “Deepen the Struggle against Bourgeois Liberalization” and “We Must Not Only Persevere in Reform and Opening Up but Also Speed Them Up.” The speech was subsequently published on June15, 1987.
es_us: 42 The sense of Zhao's speech was conveyed by two People´s Daily editorials: "Deepen the Struggle against Bourgeois liberalization" and "We Must Not Only Persevere in Reform and Opening Up but Also Speed them Up". The speech was subsequently publiched on June 15, 1987.

source: 43 Jiang Yihua, “Lun dongya xiandaihua jinchengzhong de xinlixing zhuyi wenhua.” P1: SJT 9780521866934c05 CUUK1178/Fewsmith 9780521866934 June 6, 2008 16:12 Neostatism and popular nationalism 153 class (xialiu); elsewhere he comments that he represents the lower ranks of officialdom.44 Born in 1952, Wang was the youngest of those known as laosanjie, the three classes (which “graduated” from high school in 1966, 1967, and 1968) who made up the Red Guard generation and were sent to the country- side when Mao had seen enough of the chaos they had generated.
es_us: en cualquier otro lado el siempre menciona que es el representante de los rangos bajos del funcionariado44. Nacido en 1952, Wang era el más joven de los llamados laosanjie. Estos eran los integrantes de las tres clases (que se “graduaron” de la escuela secundaria en 1966, 1967 y 1968) que conformaron la generación de la Guardia Roja y que fueron enviados al campo cuando Mao vio el caos que habían generado.

source: 5 Politburo membership before and after the
es_us: 5 Miembros del Politburó antes y después del

source: 50th anniversary of the founding of the PRC
es_us: Celebración del quincuagésimo aniversario de la fundanción de la RPCh

source: 6 The Secretariat 281
es_us: 6 Secretariado 281

source: 60 Some within the Party argued that the implementation of reform in Eastern Europe had led to the collapse of communism there, while others argued that communism collapsed because the planned economy had continued to prevail in those countries.
es_us: Dentro del Partido, algunos argumentan que la implementación de la reforma en Europa Oriental ha llevado al colapso del comunismo allí establecido, mientras que otros argumentan que el comunismo colapsó a causa de que de la economía planificada ha prevalecido en aquellos países.

source: 64 million.
es_us: a 64 millones.

source: 7 de julio
es_us: 7th of July

source: A Third Eye argues that the reform period eroded faith in Marxism–Leninism, undermined the power and authority of the Party and state, and unleashed a host of social problems – including corruption, crime, economic polarization, and moral decay – that the government, given its weakened authority, is increasingly unable to deal with.
es_us: A Third Eyesostiene que el periodo de reforma disminuyó la fe en el Marxismo- Leninismo, debilitó el poder y autoridad del Partido y del estado, y desató un sinfín de problemas sociales; entre ellos, corrupción, crimen, polarización economica y deterioro moral, que son cada vez mas dificiles de tratar por la incapacidad del gobierno debido a su autoridad debilitada.

source: Hu nevertheless maneuvered .
es_us: Sin embargo,

source: Heart-to-Heart Talks with the General Secretary was the most visible mani- festation to date of Liu’s efforts to bridge this gap and to begin improving
es_us: El libro Charlas de corazón a corazón con el Secretario General era la manifestación más visible hasta el momento de los esfuerzos de Liu de acortar esta brecha y comenzar a mejorar

source: In particular, we focus on two issues that at first glance appear to be contradictory: the emergence of a body of neostatist thought that has revolved around the issue of “state capacity” on the one hand, and the emergence of populist nationalism on the other.
es_us: Nos centraremos, en especial, en dos acontecimientos que a simple vista parecen contradictorios: por un lado, la aparición de un organismo de pensamiento neoestatista basado en la "capacidad del Estado", y por el otro, el surgimiento del nacionalismo populista.

source: In 1943, Jiang began to study electrical engineering at Nanjing’s Central University, which was subsequently merged with Shanghai’s Jiaotong University.
es_us: En 1943, Jiang comenzó a estudiar ingeniería eléctrónica en la Universidad Central de Nanjing, la cual se fusionó posteriormente con la Universidad Jiaotong de Shanghai.

source: Yearnings (Kewang), which began broadcasting in November 1990, was put together hastily by a group of writers, including Wang Shuo and the respected author Zheng Wanlong, in a self-conscious effort to create a commercial success, something that does not come naturally to Chinese intellectuals.
es_us: Aspiraciones (Kewang), cuya emisión comenzó en noviembre de 1990, fue elaborada rápidamente por un grupo de escritores, incluyendo a Wang Shuo y al respetado autor Zheng Wanlong, en un esfuerzo autoconsciente de crear un éxito comercial, algo que no era natural para los intelectuales chinos.

source: Wen wei po claimed that the failure of the PRC media to cover Deng’s trip was at Deng’s insistence.
es_us: El periódicoWen wei po señaló que fue por insistencia de Deng que los medios de comunicación de la PRCh no cubrieron el viaje.

source: 61 “Resolution of the CPC Central Committee Regarding Important Questions on Promoting Socialist Ethical and Cultural Progress.”
es_us: 61 “Fallo del Comité Central del PCCh con respecto a cuestiones importantes para la promoción de la ética socialista y el progreso cultural”.

source: 63 “Resolution of the CPC Central Committee Regarding Important Questions on Promoting Socialist Ethical and Cultural Progress.”
es_us: 63 “Fallo del Comité Central del PCCh con respecto a cuestiones importantes para la promoción de la ética socialista y el progreso cultural”.

source: 64 Ibid.
es_us: 64 Ibídem.

source: 65 Ibid.
es_us: 65 Ibídem.

source: 69Ibid., p.
es_us: 69Ibid., pág

source: 70Ibid., pp.284–5.
es_us: 70Ibid., pág.284-5.

source: 81 Ibid., pp. 213–14, 221.
es_us: [parcial]70Ibid., pág.284-5.

source: 82 Ibid., p. 227.
es_us: [parcial]69Ibid., pág

source: 87Harding,The Fragile Relationship, p.
es_us: 87Harding,A Fragile Relationship, pág.

source: 88Beijing radio, December1,1990.
es_us: 88radio Pekín, 1º de diciembre,1990.

source: In 1947 Jiang Zemin began a career characterized by a gradual climb upward, though mostly in technical ﬁelds.
es_us: En 1947 Jiang Zemin comenzó su carrera que se caracterizaba por una subida gradual a pesar que en su mayor parte era en áreas técnicas.

source: In 1980, Wang Daohan was appointed mayor of Shanghai and recommended that Jiang take his place on the State Import–Export Management Commission and the State Foreign Investment Management Commission, organs that were responsible for the newly established Special Economic Zones in Guangdong and Fujian provinces.
es_us: En 1980, Wang Daohan se lo nombró como intendente de Shanghái y se recomendó que Jiang tomara su posición en la Comisión del Estado de Dirección de Importaciones y Exportaciones, y de la Comisión de la Dirección del Estado de Inversiones Extranjeras, órganos que eran responsables por Zonas Económicas Especiales en las provincias recién establecidas de Guangdong y Fujian.

source: In short, Jiang’s career was one of steady promotions.
es_us: En poco tiempo, la carrera de Jiang fue en constante ascenso.

source: No doubt the single most important reason for Jiang’s promotion at that critical time was his decision in May to close down the reformminded newsweekly World Economic Herald (Shijie jingji daobao).
es_us: Sin dudas la única razón con más importancia para el ascenso de Jiang en ese momento crítico era la decisión en mayo de cerrar el semanario orientado a la reforma World Economic Herald (Shijie jingji daobao).

source: Academic writings were, if anything, more vivid.
es_us: Los escritos académicos eran, en todo caso, más gráficos.

source: Although the previous chapter laid out the major differences between the New Left and liberals, attention was focused primarily on differences in their world views.
es_us: A pesar de que en elcapítulo anterior se expusieron las mayores diferencias entre la nueva izquierda y los liberales, el enfoque se puso en mayor parte sobre las distintas maneras que tienen de ver el mundo.

source: Although the neostatist desire to increase state capacity appears at first glance to move in the opposite direction from popular nationalism and its criticisms of the existing government – and both of these seem distant from the New Left concerns discussed in Chapter 4 – in fact, all three of these trends share a basic intellectual orientation, and personal relations across them tend to be quite close.
es_us: A pesar de que el deseo neoestatista de incrementar la capacidad del Estado parece en principio ir en dirección opuesta al nacionalismo popular y sus críticas hacia el gobierno actual, y ambas posturas parecen distantes de los intereses de la nueva izquierda presentados en el Capítulo 4 , en realidad las tres corrientes comparten una orientación intelectual básica y las relaciones personales entre ellas tienden a ser muy cercanas.

source: Another provincial leader who responded to Deng’s initiative was Tan Shaowen, the Party secretary of Tianjin.
es_us: Otro líder provincial que respondió a la iniciativa de Deng fue Tan Shaowen, el secretario del partido de Tianjin.

source: At the same time, an ongoing investigation into corruption in Beijing Municipality apparently resulted in the detention of some sixty cadres in the city, including the secretaries of Party chief Chen Xitong and mayor Li Qiyan.
es_us: Al mismo tiempo, al parecer, una investigación en curso sobre la corrupción en la Municipalidad de Pekín tuvo como consecuencia la detención de unos 60 cuadros en la ciudad, entre los cuales se encontraba el jefe Chen Xitong y el alcalde Li Qiyan, secretarios del partido.

source: By late 1990, Deng seemed visibly distraught by China’s situation and his own inability to reassert his leadership.
es_us: A fines de los años 90, Deng se veía claramente consternado por la situación de China y por su propia incapacidad de reafirmar su liderazgo.

source: C H A P T E R 5
es_us: CAPÍTULO5

source: CENTER – PROVINCIAL CONFLICT OVER THE EIGHTH FIVE - YEAR PLAN
es_us: CONFLICTO – CENTROPROVINCIAL POR EL OCTAVO - PLAN QUINQUENAL

source: CHAPTER 2
es_us: CAPÍTULO2

source: Hu and Wang argued that the extractive capacity of China’s central government was quite weak.
es_us: Hu y Wang sostenían que la capacidad extractiva del gobierno central de China era algo débil.

source: In the Chinese political system, Party congresses provide an occasion for the gathering and analysis of the sort of information that allows the system to take stock of itself.
es_us: En el sistema político chino, el Congreso Nacional del Partido Comunista de China brinda la oportunidad de recopilar y analizar toda información que le permita al sistema hacer su propio balance.

source: It did not take long for several of China’s provincial leaders to respond to Deng’s initiative.
es_us: No le tomó mucho tiempo a varios de los líderes de las provincias de China para responder a la iniciativa de Deng.

source: Most surprising of all was the call from Beijing mayor Chen Xitong to “emancipate the mind.” One of the most conservative of China’s high officials and a hardliner who had actively encouraged the use of force in suppressing the 1989 protest movement, Chen was nevertheless a close follower of Deng and responded to his call.
es_us: Lo más sorprendente fue el pedido del alcalde de Beijing, Chen Xitong, a "emancipar la mente". Chen fue uno de los oficiales de alto rango más conservadores de China y un intransigente que había estimulado activamente el uso de fuerza para reprimir el movimiento de protesta de 1989. Sin embargo, también era un seguidor cercano de Deng y respondió a su llamado.

source: One other aspect of the Chen Xitong case should be mentioned, and that is Chen’s role in Tiananmen.
es_us: Otro aspecto que cabe mencionar con respecto al caso de Chen Xitong es la participación de Chen en el Tiananmén.

source: R ESPONSE FROM THE PROVINCES
es_us: R ESPUESTA DE LAS PROVINCIAS

source: Some of the strongest provincial comments came from Jiangxi governor Wu Guanzheng (who would be appointed head of the Central Discipline Inspection Commission in 2002), who called on his colleagues to “eman-cipate the mind” and “increase the weight of reform.” Sharply criticizing those who feared that the economic inequalities brought about by reform would lead to polarization, Wu declared that, “if the work initiative of the workers is not effectively aroused and if production does not grow, there will be only common poverty for all people.”16
es_us: Algunos de los comentarios más fuertes de las provincias vinieron del gobernador de Jiangxi, Wu Guanzheng (quien sería designado líder de la Comisión Central de Inspección Disciplinaria en 2002), quien apeló a sus colegas a "emancipar la mente" y a "aumentar el peso de la reforma". Wu criticó severamente a aquellos que temían que las desigualdades económicas ocasionadas por la reforma traerían consigo la polarización, y declaró que, "si no se incita efectivamente la iniciativa de trabajo de los trabajadores, y si la producción no incrementa, sólo habrá pobreza pública para toda la gente." 16

source: Soon the subject of social stability was on everyone’s lips.Hu Angang and Wang Shaoguang, who had raised the topic of declining central revenues in the 1990s, raised this issue sharply in a widely read article in Strategy and Management.
es_us: Pronto, el tema de la estabilidad social estaba en boca de todos. Hu Angang y Wang Shaoguang, que habían planteado la cuestión de la disminución en los ingresos del gobierno central en los '90, hicieron eco de este asunto con fuerza en un artículo muy leído de Estrategia y Administración.

source: Such limited endorsement of Deng’s views apparently left the patriarch frustrated.
es_us: El poco respaldo de la visión de Deng aparentemente frustró al patriarca.

source: Such verbal reaffirmations of Dengist policy, however, did not amount to a resurrection of Deng’s reform line.
es_us: Sin embargo, estas ratificaciones de la política de Deng no contribuyeron a la resurrección de la línea de reforma de Deng.

source: Systematically testing the degree of social tensions was the premise behind a large-scale (n = 11,094) nationwide survey carried out in 2002 by Li Peilin and others at CASS.
es_us: Al mismo tiempo, Li Peilin y otros miembros del CASS evaluaron el grado de tensiones sociales a través de una encuesta nacional de gran escala que se llevó a cabo en el año 2002.

source: The Party had launched a campaign against corruption in the immediate aftermath of Tiananmen, but that had faded away like its predecessors.
es_us: El partido había lanzado una campaña en contra de la corrupción inmediatamente después de la revuelta de Tiananmén, pero se desvaneció como sus predecesores.

source: The four commentaries were published on February 15, March 2, March 22, and April 12, 1991.
es_us: Las cuatro columnas de análisis fueron publicadas el 15 de febrero, 2 de marzo, 22 de marzo y 12 de abril de 1991.

source: The gist of Deng’s talks in Shanghai was summarized in four commen-taries carried in the Shanghai Party paper, Liberation Daily, under the pen name “Huangfu Ping” (which can be translated as “Shanghai Commen-tator”8).
es_us: Lo esencial de las charlas de Deng en Shanghai se sintetizó en cuatro columnas de análisis en el diario del partido de Shanghái Liberation Daily, bajo el seudónimo “Huangfu Ping” (que se puede traducir como "el cronista de Shanghai”.8).

source: The ouster and investigation of Chen Xitong reflected old-style politics, as one powerful politician defeated another and increased his hold on power, but it was also part of Jiang’s popular campaign against corruption and was used to burnish the leader’s reputation with the public.
es_us: La destitución e investigación de Chen Xitong fue reflejo de políticas antiguas: un político poderoso derrotó a otro y ganó más control en el poder; pero también fue parte de la popular campaña anticorrupción de Jiang y se usó para pulir la reputación del líder con el público.

source: Then, in February 1995, Zhou Beifang was arrested.
es_us: Luego, en febrero de 1995, Zhou Beifang fue arrestado.

source: This picture of deteriorating rural governance is vividly depicted in Cao Jinqing’s book, China along the YellowRiver, and perhaps even more tellingly by Li Changping, a former township Party secretary in Hubei province, whose letter to Premier Zhu Rongji describing the poverty of local peasants, set off a storm in China. Later, two writers, Chen Guidi and Chun Tao, ignited a firestorm with their Investigation into China’s Peasants, which quickly became a best-seller and nearly as quickly was banned by the government (though it continued to sell briskly in pirated editions sold in private bookstalls). Such books brought the issue of rural poverty to the attention of an urban population that had largely ignored the problems of the hinterland as they tried to forge a life for themselves in the cities, while at the same time the more scholarly work, including the survey mentioned above by the Central Organization Department, forced the issue onto the government agenda.
es_us: Este panorama de deterioro en el gobierno rural se representa con claridad en el libro de Cao Jinqing’s, China a lo largo del río amarillo, y quizás de manera más reveladora por Li Changping, un exsecretario local del Partido en la provincia de Hubei, cuya carta al Líder Zhu Rongji en la que describía la pobreza de los campesinos locales generó revuelo en China. Posteriormente, dos escritores, Chen Guidi y Chun Tao, generaron conmoción con su obra Investigación sobre los campesinos en China, que pronto se convirtió en best-seller y con casi la misma rapidez fue prohibida por el gobierno (aunque continuó vendiéndose sin cesar en ediciones pirata que se vendían en puestos privados de libros. Estas publicaciones trajeron el conflicto de la pobreza rural a la vista de la población urbana que había desconocido los problemas del interior por mucho tiempo mientras intentaban ganarse la vida en las ciudades. Al mismo tiempo, escritos más académicos, entre los que se encontraba la encuesta mencionada anteriormente, introdujo a la problemática en la agenda de gobierno por la fuerza.

source: While Wang came to the United States for advanced study, Hu stayed in China.
es_us: Mientras Wang se especializaba en Estados Unidos, Hu se quedó en China.

source: Zhao Shukai, a researcher at the State Council’s Development Research Center, took a similarly negative view of township governance.
es_us: Zhao Shukai, un investigador del Centro de Investigaciones para el Desarrollo, tenía una opinión negativa similar sobre el gobierno municipal.
